Page({
  data: {
    list: [
      {
        id: "a",
        title: "A",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。"
      },
      {
        id: "b",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "B"
      },
      {
        id: "c",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "C"
      },
      {
        id: "d",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "D"
      },
      {
        id: "e",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "E"
      },
      {
        id: "f",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "F"
      },
      {
        id: "g",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "G"
      },
      {
        id: "h",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "H"
      },
      {
        id: "i",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "I"
      },
      {
        id: "j",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "J"
      },
      {
        id: "k",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "K"
      },
      {
        id: "l",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "L"
      },
      {
        id: "m",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "M"
      },
      {
        id: "n",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "N"
      },
      {
        id: "o",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "O"
      },
      {
        id: "p",
        content:
          "当我数着壁上报时的自鸣钟， 见明媚的白昼坠入狰狞的夜， 当我凝望着紫罗兰老了春容， 青丝的卷发遍洒着皑皑白雪； 当我看见参天的树枝叶尽脱， 它不久前曾荫蔽喘息的牛羊； 夏天的青翠一束一束地就缚， 带着坚挺的白须被舁上殓床； 于是我不禁为你的朱颜焦虑： 终有天你要加入时光的废堆， 既然美和芳菲都把自己抛弃， 眼看着别人生长自己却枯萎； 没什么抵挡得住时光的毒手 ， 除了生育，当他来要把你拘走。",
        title: "P"
      }
    ]
  }
})
